Repository: fcttechnologies/TranscriptionStudioApp
Catalog: Sources/App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Record a dictation, transcribe and clean it up on this device, and return the text.
de: Nimmt ein Diktat auf, transkribiert und bereitet es auf diesem Gerät auf und gibt den Text zurück.
es: Graba un dictado, transcríbelo y púlelo en este dispositivo, y devuelve el texto.
fr: Enregistre une dictée, la transcrit et la nettoie sur cet appareil, puis renvoie le texte.
it: Registra una dettatura, la trascrive e la sistema su questo dispositivo e restituisce il testo.
ja: 音声入力を録音し、このデバイスで文字起こしと整形を行い、テキストを返します。
ko: 받아쓰기를 녹음해 이 기기에서 전사·정리한 뒤 텍스트를 돌려줍니다.
pt_br: Grava um ditado, transcreve e organiza neste dispositivo e devolve o texto.
ru: Записывает диктовку, расшифровывает и обрабатывает её на этом устройстве и возвращает текст.
zh_hans: 录制一段听写，在此设备上转录并整理，然后返回文本。

source: Record or run a session to compare backends.
de: Nimm eine Sitzung auf oder führe sie aus, um Backends zu vergleichen.
es: Graba o ejecuta una sesión para comparar backends.
fr: Enregistrez ou exécutez une session pour comparer les backends.
it: Registra o esegui una sessione per confrontare i backend.
ja: 録音またはセッションを実行してバックエンドを比較してください。
ko: 녹음하거나 세션을 실행하여 백엔드를 비교하세요.
pt_br: Grave ou execute uma sessão para comparar backends.
ru: Запишите или запустите сессию, чтобы сравнить бэкенды.
zh_hans: 录制或运行一次会话以比较后端。

source: Record, or import audio with the + button — everything lands here.
de: Nimm auf oder importiere Audio über die Schaltfläche + — alles landet hier.
es: Graba, o importa audio con el botón + — todo aparece aquí.
fr: Enregistrez, ou importez de l'audio avec le bouton + — tout atterrit ici.
it: Registra oppure importa audio con il pulsante + — tutto arriva qui.
ja: 録音するか、「+」ボタンで音声を読み込みましょう。すべてここに集まります。
ko: 녹음하거나 "+" 버튼으로 오디오를 가져오세요. 모든 항목이 여기에 모입니다.
pt_br: Grave ou importe áudio com o botão + — tudo aparece aqui.
ru: Записывайте или импортируйте аудио кнопкой «+» — всё появится здесь.
zh_hans: 录制，或点按“+”按钮导入音频——所有内容都会汇集于此。

source: Recording
de: Aufnahme
es: Grabación
fr: Enregistrement
it: Registrazione
ja: 録音
ko: 녹음
pt_br: Gravação
ru: Запись
zh_hans: 录音

source: Recording Mode
de: Aufnahmemodus
es: Modo de grabación
fr: Mode d'enregistrement
it: Modalità di registrazione
ja: 録音モード
ko: 녹음 모드
pt_br: Modo de Gravação
ru: Режим записи
zh_hans: 录音模式

source: Recording saved.
de: Aufnahme gespeichert.
es: Grabación guardada.
fr: Enregistrement sauvegardé.
it: Registrazione salvata.
ja: 録音を保存しました。
ko: 녹음을 저장했습니다.
pt_br: Gravação salva.
ru: Запись сохранена.
zh_hans: 录音已保存。

source: Recording saved. %@
de: Aufnahme gespeichert. %@
es: Grabación guardada. %@
fr: Enregistrement sauvegardé. %@
it: Registrazione salvata. %@
ja: 録音を保存しました。%@
ko: 녹음을 저장했습니다. %@
pt_br: Gravação salva. %@
ru: Запись сохранена. %@
zh_hans: 录音已保存。%@

source: Recording started.
de: Aufnahme gestartet.
es: Grabación iniciada.
fr: Enregistrement démarré.
it: Registrazione avviata.
ja: 録音を開始しました。
ko: 녹음을 시작했습니다.
pt_br: Gravação iniciada.
ru: Запись начата.
zh_hans: 录音已开始。

source: Recording uses the microphone. Location tagging is off unless you turn it on. What you record is transcribed on this device and stored in your FCT account — a tagged place travels with its session.
de: Die Aufnahme nutzt das Mikrofon. Die Standortmarkierung ist aus, sofern du sie nicht aktivierst. Was du aufnimmst, wird auf diesem Gerät transkribiert und in deinem FCT-Konto gespeichert — ein markierter Ort reist mit seiner Sitzung.
es: La grabación usa el micrófono. El etiquetado de ubicación está desactivado a menos que lo actives. Lo que grabas se transcribe en este dispositivo y se guarda en tu cuenta de FCT — un lugar etiquetado viaja con su sesión.
fr: L'enregistrement utilise le microphone. Le marquage de localisation est désactivé sauf si vous l'activez. Ce que vous enregistrez est transcrit sur cet appareil et stocké dans votre compte FCT — un lieu marqué voyage avec sa session.
it: La registrazione utilizza il microfono. Il tagging della posizione è disattivato a meno che tu non lo attivi. Ciò che registri viene trascritto su questo dispositivo e archiviato nel tuo account FCT — un luogo taggato viaggia insieme alla sua sessione.
ja: 録音ではマイクを使用します。位置情報のタグ付けはオンにしない限りオフのままです。録音した内容はこのデバイス上で文字起こしされ、あなたのFCTアカウントに保存されます。タグ付けした場所はそのセッションとともに保存されます。
ko: 녹음에는 마이크를 사용합니다. 위치 태그는 직접 켜지 않는 한 꺼져 있습니다. 녹음한 내용은 이 기기에서 텍스트로 변환되어 회원님의 FCT 계정에 저장됩니다. 태그를 지정한 장소는 해당 세션과 함께 저장됩니다.
pt_br: A gravação usa o microfone. A marcação de localização fica desativada, a menos que você a ative. O que você grava é transcrito neste dispositivo e armazenado na sua conta FCT — um local marcado acompanha sua sessão.
ru: Запись использует микрофон. Метка местоположения отключена, если вы её не включите. Всё, что вы записываете, расшифровывается на этом устройстве и хранится в вашем аккаунте FCT — отмеченное место сохраняется вместе с сессией.
zh_hans: 录音使用麦克风。位置标记默认关闭，除非您手动开启。您录制的内容会在本机转录，并保存到您的 FCT 账户——标记的地点会随会话一同保存。

source: Recording — %@ elapsed.
de: Aufnahme läuft — %@ vergangen.
es: Grabando — %@ transcurrido.
fr: Enregistrement en cours — %@ écoulées.
it: Registrazione in corso — %@ trascorso.
ja: 録音中（経過%@）。
ko: 녹음 중(경과 시간 %@).
pt_br: Gravando — %@ decorrido(s).
ru: Идёт запись — прошло %@.
zh_hans: 录音中——已用时 %@。

source: Recording, %@ elapsed. Opens the live recording.
de: Aufnahme läuft, %@ vergangen. Öffnet die Live-Aufnahme.
es: Grabando, %@ transcurrido. Abre la grabación en vivo.
fr: Enregistrement en cours, %@ écoulées. Ouvre l'enregistrement en direct.
it: Registrazione in corso, %@ trascorso. Apre la registrazione dal vivo.
ja: 録音中、経過%@。タップするとライブ録音を開きます。
ko: 녹음 중, 경과 시간 %@. 탭하면 실시간 녹음이 열립니다.
pt_br: Gravando, %@ decorrido(s). Abre a gravação ao vivo.
ru: Идёт запись, прошло %@. Открывает текущую запись.
zh_hans: 录音中，已用时 %@。点按可打开实时录音。

source: Regenerate
de: Neu generieren
es: Regenerar
fr: Régénérer
it: Rigenera
ja: 再生成
ko: 다시 생성
pt_br: Gerar novamente
ru: Сгенерировать заново
zh_hans: 重新生成

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Promemoria
ja: リマインダー
ko: 미리 알림
pt_br: Lembrete
ru: Напоминание
zh_hans: 提醒事项

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
ru: Переименовать
zh_hans: 重命名

source: Rename ${target} to ${newTitle}
de: ${target} in ${newTitle} umbenennen
es: Renombrar ${target} a ${newTitle}
fr: Renommer ${target} en ${newTitle}
it: Rinomina ${target} in ${newTitle}
ja: ${target}の名前を${newTitle}に変更
ko: ${target}의 이름을 ${newTitle}(으)로 변경
pt_br: Renomear ${target} para ${newTitle}
ru: Переименовать ${target} в ${newTitle}
zh_hans: 将${target}重命名为${newTitle}

source: Rename Session
de: Sitzung umbenennen
es: Renombrar sesión
fr: Renommer la session
it: Rinomina sessione
ja: セッション名を変更
ko: 세션 이름 변경
pt_br: Renomear Sessão
ru: Переименовать сессию
zh_hans: 重命名会话

source: Rename Transcript
de: Transkript umbenennen
es: Renombrar transcripción
fr: Renommer la transcription
it: Rinomina trascrizione
ja: 文字起こしの名前を変更
ko: 스크립트 이름 변경
pt_br: Renomear Transcrição
ru: Переименовать расшифровку
zh_hans: 重命名转录文本

source: Rename a saved transcript in Transcription Studio.
de: Benennt ein gespeichertes Transkript in Transcription Studio um.
es: Renombra una transcripción guardada en Transcription Studio.
fr: Renomme une transcription enregistrée dans Transcription Studio.
it: Rinomina una trascrizione salvata in Transcription Studio.
ja: Transcription Studioで保存済みの文字起こしの名前を変更します。
ko: Transcription Studio에서 저장된 스크립트의 이름을 변경합니다.
pt_br: Renomear uma transcrição salva no Transcription Studio.
ru: Переименовать сохранённую расшифровку в Transcription Studio.
zh_hans: 重命名 Transcription Studio 中已保存的转录文本。

source: Renamed to "%@".
de: Umbenannt in "%@".
es: Renombrado a "%@".
fr: Renommé en "%@".
it: Rinominato in "%@".
ja: 「%@」に名前を変更しました。
ko: "%@"(으)로 이름을 변경했습니다.
pt_br: Renomeado para "%@".
ru: Переименовано в «%@».
zh_hans: 已重命名为“%@”。

source: Restoring your library…
de: Deine Bibliothek wird wiederhergestellt…
es: Restaurando tu biblioteca…
fr: Restauration de votre bibliothèque…
it: Ripristino della libreria…
ja: ライブラリを復元しています…
ko: 보관함을 복원하는 중…
pt_br: Restaurando sua biblioteca…
ru: Восстановление библиотеки…
zh_hans: 正在恢复您的资料库…

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
ru: Продолжить
zh_hans: 继续

source: Resume speaking
de: Vorlesen fortsetzen
es: Reanudar la lectura en voz alta
fr: Reprendre la lecture vocale
it: Riprendi la lettura
ja: 読み上げを再開
ko: 말하기 재개
pt_br: Retomar a fala
ru: Продолжить озвучивание
zh_hans: 继续朗读

source: Review a meeting or event found in a transcript and add it to your calendar.
de: Überprüft eine in einem Transkript gefundene Besprechung oder ein Ereignis und fügt sie deinem Kalender hinzu.
es: Revisa una reunión o evento encontrado en una transcripción y añádelo a tu calendario.
fr: Passe en revue une réunion ou un événement trouvé dans une transcription et l'ajoute à votre calendrier.
it: Rivedi una riunione o un evento trovato in una trascrizione e aggiungilo al tuo calendario.
ja: 文字起こしから見つかった会議やイベントを確認し、カレンダーに追加します。
ko: 스크립트에서 찾은 회의 또는 일정을 검토하고 캘린더에 추가합니다.
pt_br: Revisar uma reunião ou evento encontrado em uma transcrição e adicioná-lo ao seu calendário.
ru: Просмотреть встречу или событие, найденное в расшифровке, и добавить в календарь.
zh_hans: 查看在转录文本中发现的会议或日程，并将其添加到您的日历。

source: Review an action item found in a transcript and add it to Reminders.
de: Überprüft eine in einem Transkript gefundene Aufgabe und fügt sie zu Erinnerungen hinzu.
es: Revisa una tarea encontrada en una transcripción y añádela a Recordatorios.
fr: Passe en revue une tâche trouvée dans une transcription et l'ajoute à Rappels.
it: Rivedi un elemento d'azione trovato in una trascrizione e aggiungilo a Promemoria.
ja: 文字起こしから見つかったアクションアイテムを確認し、リマインダーに追加します。
ko: 스크립트에서 찾은 실행 항목을 검토하고 미리 알림에 추가합니다.
pt_br: Revisar um item de ação encontrado em uma transcrição e adicioná-lo aos Lembretes.
ru: Просмотреть пункт действий, найденный в расшифровке, и добавить в Напоминания.
zh_hans: 查看在转录文本中发现的行动项，并将其添加到提醒事项。

source: Review “%@” before adding it to Reminders.
de: Überprüfe „%@“, bevor du es zu Erinnerungen hinzufügst.
es: Revisa “%@” antes de añadirlo a Recordatorios.
fr: Vérifiez « %@ » avant de l'ajouter à Rappels.
it: Rivedi “%@” prima di aggiungerlo a Promemoria.
ja: リマインダーに追加する前に「%@」を確認してください。
ko: 미리 알림에 추가하기 전에 "%@"을(를) 검토하세요.
pt_br: Revise “%@” antes de adicionar aos Lembretes.
ru: Просмотрите «%@», прежде чем добавить в Напоминания.
zh_hans: 在添加到提醒事项之前，请先查看“%@”。

source: Review “%@” before adding it to your calendar.
de: Überprüfe „%@“, bevor du es zu deinem Kalender hinzufügst.
es: Revisa “%@” antes de añadirlo a tu calendario.
fr: Vérifiez « %@ » avant de l'ajouter à votre calendrier.
it: Rivedi “%@” prima di aggiungerlo al tuo calendario.
ja: カレンダーに追加する前に「%@」を確認してください。
ko: 캘린더에 추가하기 전에 "%@"을(를) 검토하세요.
pt_br: Revise “%@” antes de adicionar ao seu calendário.
ru: Просмотрите «%@», прежде чем добавить в календарь.
zh_hans: 在添加到日历之前，请先查看“%@”。

source: Room
de: Raum
es: Sala
fr: Salle
it: Stanza
ja: ルーム
ko: 룸
pt_br: Sala
ru: Комната
zh_hans: 房间

source: Room (your mic) or Meeting (system audio + mic, Mac only).
de: Raum (dein Mikrofon) oder Besprechung (Systemaudio + Mikrofon, nur Mac).
es: Sala (tu micrófono) o Reunión (audio del sistema + micrófono, solo Mac).
fr: Salle (votre micro) ou Réunion (audio système + micro, Mac uniquement).
it: Stanza (il tuo microfono) o Riunione (audio di sistema + microfono, solo Mac).
ja: ルーム（マイクのみ）または会議（システム音声＋マイク、Macのみ）。
ko: 룸(마이크만 사용) 또는 회의(시스템 오디오 + 마이크, Mac 전용).
pt_br: Sala (seu microfone) ou Reunião (áudio do sistema + microfone, somente Mac).
ru: Комната (ваш микрофон) или Встреча (системный звук + микрофон, только на Mac).
zh_hans: 房间（使用麦克风）或会议（系统音频 + 麦克风，仅限 Mac）。

source: Room recording uses the microphone. Meeting capture records system audio through ScreenCaptureKit, which macOS gates behind Screen Recording. Location tagging is off unless you turn it on. What you record is transcribed on this device and stored in your FCT account — a tagged place travels with its session.
de: Die Aufnahme im Modus Raum nutzt das Mikrofon. Die Besprechungsaufnahme zeichnet Systemaudio über ScreenCaptureKit auf, das macOS hinter der Berechtigung „Bildschirmaufnahme“ absichert. Die Standortmarkierung ist aus, sofern du sie nicht aktivierst. Was du aufnimmst, wird auf diesem Gerät transkribiert und in deinem FCT-Konto gespeichert — ein markierter Ort reist mit seiner Sitzung.
es: La grabación en Sala usa el micrófono. La captura de reunión graba el audio del sistema mediante ScreenCaptureKit, que macOS restringe tras el permiso de Grabación de pantalla. El etiquetado de ubicación está desactivado a menos que lo actives. Lo que grabas se transcribe en este dispositivo y se guarda en tu cuenta de FCT — un lugar etiquetado viaja con su sesión.
fr: L'enregistrement en mode Salle utilise le microphone. La capture de réunion enregistre l'audio système via ScreenCaptureKit, que macOS protège derrière l'autorisation Enregistrement de l'écran. Le marquage de localisation est désactivé sauf si vous l'activez. Ce que vous enregistrez est transcrit sur cet appareil et stocké dans votre compte FCT — un lieu marqué voyage avec sa session.
it: La registrazione in Stanza utilizza il microfono. La cattura Riunione registra l'audio di sistema tramite ScreenCaptureKit, che macOS protegge dietro l'autorizzazione Registrazione schermo. Il tagging della posizione è disattivato a meno che tu non lo attivi. Ciò che registri viene trascritto su questo dispositivo e archiviato nel tuo account FCT — un luogo taggato viaggia insieme alla sua sessione.
ja: ルーム録音ではマイクを使用します。会議キャプチャはScreenCaptureKitを通じてシステム音声を録音するため、macOSでは画面収録の許可が必要です。位置情報のタグ付けはオンにしない限りオフのままです。録音した内容はこのデバイス上で文字起こしされ、あなたのFCTアカウントに保存されます。タグ付けした場所はそのセッションとともに保存されます。
ko: 룸 녹음에는 마이크를 사용합니다. 회의 캡처는 ScreenCaptureKit을 통해 시스템 오디오를 녹음하며, macOS는 이를 화면 기록 권한으로 제한합니다. 위치 태그는 직접 켜지 않는 한 꺼져 있습니다. 녹음한 내용은 이 기기에서 텍스트로 변환되어 회원님의 FCT 계정에 저장됩니다. 태그를 지정한 장소는 해당 세션과 함께 저장됩니다.
pt_br: A gravação em Sala usa o microfone. A captura de Reunião grava o áudio do sistema pelo ScreenCaptureKit, que o macOS restringe atrás da permissão de Gravação de Tela. A marcação de localização fica desativada, a menos que você a ative. O que você grava é transcrito neste dispositivo e armazenado na sua conta FCT — um local marcado acompanha sua sessão.
ru: Запись в режиме «Комната» использует микрофон. Захват встречи записывает системный звук через ScreenCaptureKit, доступ к которому macOS открывает через разрешение на запись экрана. Метка местоположения отключена, если вы её не включите. Всё, что вы записываете, расшифровывается на этом устройстве и хранится в вашем аккаунте FCT — отмеченное место сохраняется вместе с сессией.
zh_hans: 房间录音使用麦克风。会议录制通过 ScreenCaptureKit 录制系统音频，macOS 会要求获得屏幕录制权限。位置标记默认关闭，除非您手动开启。您录制的内容会在本机转录，并保存到您的 FCT 账户——标记的地点会随会话一同保存。

source: Run cross-check
de: Kreuzprüfung ausführen
es: Ejecutar verificación cruzada
fr: Lancer la vérification croisée
it: Esegui verifica incrociata
ja: クロスチェックを実行
ko: 교차 검사 실행
pt_br: Executar verificação cruzada
ru: Запустить перекрёстную проверку
zh_hans: 运行交叉校验

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

source: Screen Recording
de: Bildschirmaufnahme
es: Grabación de pantalla
fr: Enregistrement de l'écran
it: Registrazione schermo
ja: 画面収録
ko: 화면 기록
pt_br: Gravação de Tela
ru: Запись экрана
zh_hans: 屏幕录制

source: Search Transcripts
de: Transkripte durchsuchen
es: Buscar transcripciones
fr: Rechercher des transcriptions
it: Cerca trascrizioni
ja: 文字起こしを検索
ko: 스크립트 검색
pt_br: Pesquisar Transcrições
ru: Поиск расшифровок
zh_hans: 搜索转录文本

source: Search text
de: Text suchen
es: Buscar texto
fr: Texte à rechercher
it: Testo di ricerca
ja: テキストを検索
ko: 텍스트 검색
pt_br: Texto de pesquisa
ru: Текст поиска
zh_hans: 搜索文本

source: Search transcripts
de: Transkripte durchsuchen
es: Buscar transcripciones
fr: Rechercher des transcriptions
it: Cerca trascrizioni
ja: 文字起こしを検索
ko: 스크립트 검색
pt_br: Pesquisar transcrições
ru: Поиск расшифровок
zh_hans: 搜索转录文本

source: Search your saved transcripts by title or spoken content.
de: Durchsucht deine gespeicherten Transkripte nach Titel oder gesprochenem Inhalt.
es: Busca en tus transcripciones guardadas por título o contenido hablado.
fr: Recherche dans vos transcriptions enregistrées par titre ou par contenu parlé.
it: Cerca nelle tue trascrizioni salvate per titolo o contenuto parlato.
ja: タイトルまたは発言内容で、保存済みの文字起こしを検索します。
ko: 제목 또는 음성 내용으로 저장된 스크립트를 검색합니다.
pt_br: Pesquisar suas transcrições salvas por título ou conteúdo falado.
ru: Искать по сохранённым расшифровкам по названию или содержанию речи.
zh_hans: 按标题或语音内容搜索您已保存的转录文本。

source: Searching your library…
de: Deine Bibliothek wird durchsucht…
es: Buscando en tu biblioteca…
fr: Recherche dans votre bibliothèque…
it: Ricerca nella tua libreria…
ja: ライブラリを検索しています…
ko: 보관함을 검색하는 중…
pt_br: Pesquisando sua biblioteca…
ru: Поиск по библиотеке…
zh_hans: 正在搜索您的资料库…

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택됨
pt_br: Selecionado
ru: Выбрано
zh_hans: 已选择

source: Send to Your Mac
de: An deinen Mac senden
es: Enviar a tu Mac
fr: Envoyer à votre Mac
it: Invia al tuo Mac
ja: Macに送信
ko: 내 Mac으로 보내기
pt_br: Enviar para o Seu Mac
ru: Отправить на Mac
zh_hans: 发送到 Mac

source: Sessions
de: Sitzungen
es: Sesiones
it: Sessioni
ja: セッション
ko: 세션
pt_br: Sessões
ru: Сессии
zh_hans: 会话

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
zh_hans: 设置

source: Settings section
de: Einstellungsbereich
es: Sección de ajustes
fr: Section des réglages
it: Sezione impostazioni
ja: 設定セクション
ko: 설정 섹션
pt_br: Seção de ajustes
ru: Раздел настроек
zh_hans: 设置分区

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
pt_br: Ajustes…
ru: Настройки…
zh_hans: 设置…

source: Show Inspector
de: Inspector einblenden
es: Mostrar inspector
fr: Afficher l'inspecteur
it: Mostra Ispettore
ja: インスペクタを表示
ko: 검사기 표시
pt_br: Mostrar Inspetor
ru: Показать инспектор
zh_hans: 显示检查器

source: Show Sessions
de: Sitzungen anzeigen
es: Mostrar sesiones
fr: Afficher les sessions
it: Mostra sessioni
ja: セッションを表示
ko: 세션 표시
pt_br: Mostrar Sessões
ru: Показать сессии
zh_hans: 显示会话

source: Show captions
de: Untertitel anzeigen
es: Mostrar subtítulos
fr: Afficher les sous-titres
it: Mostra sottotitoli
ja: キャプションを表示
ko: 자막 표시
pt_br: Mostrar legendas
ru: Показать субтитры
zh_hans: 显示字幕

source: Sign Out and Keep This Library
de: Abmelden und diese Bibliothek behalten
es: Cerrar sesión y conservar esta biblioteca
fr: Se déconnecter et conserver cette bibliothèque
it: Esci e mantieni questa libreria
ja: サインアウトしてこのライブラリを保持
ko: 로그아웃하고 이 보관함 유지
pt_br: Sair da Conta e Manter Esta Biblioteca
ru: Выйти и сохранить эту библиотеку
zh_hans: 退出登录并保留此资料库

source: Smaller captions
de: Kleinere Untertitel
es: Subtítulos más pequeños
fr: Sous-titres plus petits
it: Sottotitoli più piccoli
ja: キャプションを小さく
ko: 자막 작게
pt_br: Legendas menores
ru: Уменьшить субтитры
zh_hans: 更小的字幕

source: Some changes haven't uploaded yet
de: Einige Änderungen wurden noch nicht hochgeladen
es: Algunos cambios aún no se han subido
fr: Certaines modifications ne sont pas encore envoyées
it: Alcune modifiche non sono ancora state caricate
ja: 一部の変更がまだアップロードされていません
ko: 일부 변경 사항이 아직 업로드되지 않음
pt_br: Algumas alterações ainda não foram enviadas
ru: Некоторые изменения ещё не отправлены
zh_hans: 部分更改尚未上传

source: Something went wrong. Please try again.
de: Etwas ist schiefgelaufen. Bitte versuche es erneut.
es: Algo salió mal. Inténtalo de nuevo.
fr: Une erreur s'est produite. Veuillez réessayer.
it: Qualcosa è andato storto. Riprova.
ja: 問題が発生しました。もう一度お試しください。
ko: 문제가 발생했습니다. 다시 시도하세요.
pt_br: Algo deu errado. Tente novamente.
ru: Что-то пошло не так. Попробуйте снова.
zh_hans: 出了点问题，请重试。

source: Speak Transcript
de: Transkript vorlesen
es: Leer transcripción en voz alta
fr: Lire la transcription à voix haute
it: Leggi trascrizione
ja: 文字起こしを読み上げ
ko: 스크립트 읽어주기
pt_br: Falar Transcrição
ru: Озвучить расшифровку
zh_hans: 朗读转录文本

source: Speaker activity
de: Sprecheraktivität
es: Actividad de hablantes
fr: Activité des intervenants
it: Attività del parlante
ja: 話者アクティビティ
ko: 화자 활동
pt_br: Atividade do falante
ru: Активность говорящих
zh_hans: 说话人活动

source: Speaker activity heatmap, %lld frames
de: Heatmap der Sprecheraktivität, %lld Frames
es: Mapa de calor de actividad de hablantes, %lld fotogramas
fr: Carte de chaleur de l'activité des intervenants, %lld trames
it: Mappa di calore dell'attività del parlante, %lld frame
ja: 話者アクティビティのヒートマップ、%lldフレーム
ko: 화자 활동 히트맵, %lld프레임
pt_br: Mapa de calor de atividade do falante, %lld quadros
ru: Тепловая карта активности говорящих, кадров: %lld
zh_hans: 说话人活动热力图，%lld 帧

source: Speaker-attributed transcript will appear here as you speak.
de: Das sprecherzugeordnete Transkript erscheint hier, während du sprichst.
es: La transcripción atribuida por hablante aparecerá aquí mientras hablas.
fr: La transcription attribuée par intervenant apparaîtra ici pendant que vous parlez.
it: La trascrizione attribuita ai parlanti apparirà qui mentre parli.
ja: 話すと、話者ごとに分けられた文字起こしがここに表示されます。
ko: 말하면 화자별로 구분된 스크립트가 여기에 표시됩니다.
pt_br: A transcrição atribuída por falante aparecerá aqui enquanto você fala.
ru: Расшифровка с указанием говорящих появится здесь по мере того, как вы говорите.
zh_hans: 带说话人归属的转录文本会随您说话实时显示于此。

source: Speakers
de: Sprecher
es: Hablantes
fr: Locuteurs
it: Parlanti
ja: 話者
ko: 화자
pt_br: Falantes
ru: Говорящие
zh_hans: 说话人

source: Speaking
de: Spricht
es: Hablando
fr: Parle
it: In lettura
ja: 読み上げ中
ko: 말하는 중
pt_br: Falando
ru: Озвучивание
zh_hans: 朗读中

source: Speaking "%@".
de: Spricht "%@".
es: Hablando "%@".
fr: Lecture de "%@".
it: Lettura di "%@".
ja: 「%@」を読み上げています。
ko: "%@"을(를) 읽고 있습니다.
pt_br: Falando "%@".
ru: Озвучивание «%@».
zh_hans: 正在朗读“%@”。

source: Speaking %@. Opens the transcript.
de: Spricht %@. Öffnet das Transkript.
es: Hablando %@. Abre la transcripción.
fr: Lecture de %@. Ouvre la transcription.
it: Lettura di %@. Apre la trascrizione.
ja: %@を読み上げ中です。タップすると文字起こしを開きます。
ko: %@을(를) 읽는 중입니다. 탭하면 스크립트가 열립니다.
pt_br: Falando %@. Abre a transcrição.
ru: Озвучивание %@. Открывает расшифровку.
zh_hans: 正在朗读 %@。点按可打开转录文本。

source: Speech and diarization models download automatically the first time they're used.
de: Sprach- und Diarisierungsmodelle werden automatisch beim ersten Gebrauch heruntergeladen.
es: Los modelos de voz y diarización se descargan automáticamente la primera vez que se usan.
fr: Les modèles vocaux et de diarisation se téléchargent automatiquement lors de leur première utilisation.
it: I modelli vocali e di diarizzazione si scaricano automaticamente la prima volta che vengono utilizzati.
ja: 音声認識モデルと話者分離モデルは、初めて使用する際に自動的にダウンロードされます。
ko: 음성 인식 및 화자 분리 모델은 처음 사용할 때 자동으로 다운로드됩니다.
pt_br: Os modelos de fala e diarização são baixados automaticamente na primeira vez que são usados.
ru: Речевые модели и модели диаризации загружаются автоматически при первом использовании.
zh_hans: 语音识别与说话人分离模型会在首次使用时自动下载。

source: Speech model
de: Sprachmodell
es: Modelo de voz
fr: Modèle vocal
it: Modello vocale
ja: 音声モデル
ko: 음성 모델
pt_br: Modelo de fala
ru: Речевая модель
zh_hans: 语音模型

source: Speech models
de: Sprachmodelle
es: Modelos de voz
fr: Modèles vocaux
it: Modelli vocali
ja: 音声モデル
ko: 음성 모델
pt_br: Modelos de voz
ru: Речевые модели
zh_hans: 语音模型

source: Speech processing
de: Sprachverarbeitung
es: Procesamiento de voz
fr: Traitement de la parole
it: Elaborazione vocale
ja: 音声処理
ko: 음성 처리
pt_br: Processamento de fala
ru: Обработка речи
zh_hans: 语音处理
